const metroListArraySPB = [
  {
    _id: "64c4d9a818e37d1120424047",
    name: "Балтийская",
  },
  {
    _id: "64c4d9a818e37d1120424046",
    name: "Академическая",
  },
  {
    _id: "64c4d9a818e37d1120424044",
    name: "Автово",
  },
  {
    _id: "64c4d9a818e37d1120424045",
    name: "Адмиралтейская",
  },
  {
    _id: "64c4d9a818e37d112042404b",
    name: "Василеостровская",
  },
  {
    _id: "64c4d9a818e37d112042404a",
    name: "Бухарестская",
  },
  {
    _id: "64c4d9a818e37d112042404c",
    name: "Владимирская",
  },
  {
    _id: "64c4d9a818e37d112042404d",
    name: "Волковская",
  },
  {
    _id: "64c4d9a818e37d112042404e",
    name: "Выборгская",
  },
  {
    _id: "64c4d9a818e37d112042404f",
    name: "Горьковская",
  },
  {
    _id: "64c4d9a818e37d1120424050",
    name: "Гостиный двор",
  },
  {
    _id: "64c4d9a818e37d1120424051",
    name: "Гражданский проспект",
  },
  {
    _id: "64c4d9a818e37d1120424052",
    name: "Девяткино",
  },
  {
    _id: "64c4d9a818e37d1120424053",
    name: "Достоевская",
  },
  {
    _id: "64c4d9a818e37d1120424054",
    name: "Дунайская",
  },
  {
    _id: "64c4d9a818e37d1120424055",
    name: "Елизаровская",
  },
  {
    _id: "64c4d9a818e37d1120424056",
    name: "Заставская",
  },
  {
    _id: "64c4d9a818e37d1120424057",
    name: "Звездная",
  },
  {
    _id: "64c4d9a818e37d1120424058",
    name: "Звенигородская",
  },
  {
    _id: "64c4d9a818e37d1120424059",
    name: "Кировский завод",
  },
  {
    _id: "64c4d9a818e37d1120424048",
    name: "Боровая",
  },
  {
    _id: "64c4d9a818e37d1120424049",
    name: "Броневая",
  },
  {
    _id: "64c4d9a818e37d112042405d",
    name: "Ладожская",
  },
  {
    _id: "64c4d9a818e37d112042405c",
    name: "Купчино",
  },
  {
    _id: "64c4d9a818e37d112042405e",
    name: "Ленинский проспект",
  },
  {
    _id: "64c4d9a818e37d112042405f",
    name: "Лесная",
  },
  {
    _id: "64c4d9a818e37d1120424060",
    name: "Лиговский проспект",
  },
  {
    _id: "64c4d9a818e37d1120424062",
    name: "Маяковская",
  },
  {
    _id: "64c4d9a818e37d1120424061",
    name: "Ломоносовская",
  },
  {
    _id: "64c4d9a818e37d1120424063",
    name: "Международная",
  },
  {
    _id: "64c4d9a818e37d1120424064",
    name: "Московская",
  },
  {
    _id: "64c4d9a818e37d1120424065",
    name: "Московские ворота",
  },
  {
    _id: "64c4d9a818e37d1120424066",
    name: "Нарвская",
  },
  {
    _id: "64c4d9a818e37d1120424067",
    name: "Невский проспект",
  },
  {
    _id: "64c4d9a818e37d1120424068",
    name: "Новочеркасская",
  },
  {
    _id: "64c4d9a818e37d1120424069",
    name: "Обводный канал",
  },
  {
    _id: "64c4d9a818e37d112042406b",
    name: "Обухово",
  },
  {
    _id: "64c4d9a818e37d112042406c",
    name: "Озерки",
  },
  {
    _id: "64c4d9a818e37d112042406d",
    name: "Парк Победы",
  },
  {
    _id: "64c4d9a818e37d112042406e",
    name: "Парнас",
  },
  {
    _id: "64c4d9a818e37d112042406f",
    name: "Петроградская",
  },
  {
    _id: "64c4d9a818e37d1120424070",
    name: "Пионерская",
  },
  {
    _id: "64c4d9a818e37d1120424071",
    name: "Площадь Александра Невского",
  },
  {
    _id: "64c4d9a818e37d1120424073",
    name: "Площадь Восстания",
  },
  {
    _id: "64c4d9a818e37d1120424074",
    name: "Площадь Ленина",
  },
  {
    _id: "64c4d9a818e37d1120424075",
    name: "Площадь Мужества",
  },
  {
    _id: "64c4d9a818e37d1120424076",
    name: "*****",
  },
  {
    _id: "64c4d9a818e37d1120424057",
    name: "Политехническая",
  },
  {
    _id: "64c4d9a818e37d1120424077",
    name: "Приморская",
  },
  {
    _id: "64c4d9a818e37d1120424078",
    name: "Пролетарская",
  },
  {
    _id: "64c4d9a818e37d1120424079",
    name: "Проспект Большевиков",
  },
  {
    _id: "64c4d9a818e37d112042405a",
    name: "Комендантский проспект",
  },
  {
    _id: "64c4d9a818e37d112042407b",
    name: "Проспект Просвещения",
  },
  {
    _id: "64c4d9a818e37d112042407c",
    name: "Проспект Славы",
  },
  {
    _id: "64c4d9a818e37d112042407d",
    name: "Путиловская",
  },
  {
    _id: "64c4d9a818e37d112042405b",
    name: "Крестовский остров",
  },
  {
    _id: "64c4d9a818e37d112042407f",
    name: "Рыбацкое",
  },
  {
    _id: "64c4d9a818e37d1120424080",
    name: "Садовая",
  },
  {
    _id: "64c4d9a818e37d1120424081",
    name: "Сенная площадь",
  },
  {
    _id: "64c4d9a818e37d1120424082",
    name: "Спасская",
  },
  {
    _id: "64c4d9a818e37d1120424083",
    name: "Спортивная",
  },
  {
    _id: "64c4d9a818e37d1120424085",
    name: "Театральная",
  },
  {
    _id: "64c4d9a818e37d1120424084",
    name: "Старая деревня",
  },
  {
    _id: "64c4d9a818e37d1120424086",
    name: "Технологический институт",
  },
  {
    _id: "64c4d9a818e37d1120424088",
    name: "Удельная",
  },
  {
    _id: "64c4d9a818e37d1120424089",
    name: "Улица Дыбенко",
  },
  {
    _id: "64c4d9a818e37d112042408a",
    name: "Фрунзенская",
  },
  {
    _id: "64c4d9a818e37d112042408c",
    name: "Чернышевская",
  },
  {
    _id: "64c4d9a818e37d112042408b",
    name: "Черная речка",
  },
  {
    _id: "64c4d9a818e37d112042408d",
    name: "Чкаловская",
  },
  {
    _id: "64c4d9a818e37d112042408e",
    name: "Шушары",
  },
  {
    _id: "64c4d9a818e37d112042408f",
    name: "Электросила",
  },
  {
    _id: "64c4d9a818e37d1120424090",
    name: "Юго-Западная",
  },
  {
    _id: "64c4d9a818e37d112042407a",
    name: "Проспект Ветеранов",
  },
  {
    _id: "64c4d9a818e37d112042407e",
    name: "Пушкинская",
  },
];

export { metroListArraySPB };
