export const metroListArrayKZN = [
  { _id: "64c4d9a818e37d1120424237", name: "Дубравная" },
  { _id: "64c4d9a818e37d1120424238", name: "Проспект Победы" },
  { _id: "64c4d9a818e37d1120424239", name: "Горки" },
  { _id: "64c4d9a818e37d1120424240", name: "Аметьево" },
  { _id: "64c4d9a818e37d1120424241", name: "Суконная Слобода" },
  { _id: "64c4d9a818e37d1120424242", name: "Площадь Тукая" },
  { _id: "64c4d9a818e37d1120424243", name: "Кремлевская" },
  { _id: "64c4d9a818e37d1120424244", name: "Козья Слобода" },
  { _id: "64c4d9a818e37d1120424245", name: "Яшьлек" },
  { _id: "64c4d9a818e37d1120424246", name: "Северный Вокзал" },
  { _id: "64c4d9a818e37d1120424247", name: "Авиастроительная" }
];
